<unk>	0
<pad>	0
<s>	0
</s>	0
▁	-1.93426
்	-2.28708
க	-2.90612
e	-3.06027
ி	-3.24259
ர	-3.46574
t	-3.59927
ன	-3.59927
ப	-3.59927
n	-3.75342
r	-3.75342
ள	-3.75342
.	-3.93574
a	-3.93574
i	-3.93574
ா	-3.93574
ு	-3.93574
l	-4.15888
o	-4.15888
த	-4.15888
ந	-4.15888
ல	-4.15888
c	-4.44657
m	-4.44657
s	-4.44657
அ	-4.44657
ம	-4.44657
ற	-4.44657
வ	-4.44657
#	-4.85203
E	-4.85203
P	-4.85203
d	-4.85203
f	-4.85203
u	-4.85203
x	-4.85203
இ	-4.85203
எ	-4.85203
ச	-4.85203
ட	-4.85203
ய	-4.85203
ீ	-4.85203
ெ	-4.85203
?	-5.54518
B	-5.54518
S	-5.54518
T	-5.54518
Y	-5.54518
b	-5.54518
g	-5.54518
p	-5.54518
உ	-5.54518
ஒ	-5.54518
ங	-5.54518
ண	-5.54518
ழ	-5.54518
ஷ	-5.54518
ே	-5.54518
ோ	-5.54518
